truncate table T_MSTWORD;

insert into T_MSTWORD values (6,'追いかけ続ける勇気さえあれば、夢は必ず叶います','ウォルト・ディズニー');
insert into T_MSTWORD values (7,'時に、バラバラに壊れてしまうこともあるかもしれません。 でもそのおかげで、それ以上に良いことが訪れるんです','マリリン・モンロー');
insert into T_MSTWORD values (8,'時には、問いが複雑になっているだけで、 答えはごくシンプルなことだったりします','ドクター・スース');
insert into T_MSTWORD values (9,'いつだって健康的であることと、自分自身を気にかけてあげることが大切。 自分をかたどっているものが、どんなに美しいものなのかということに目を向けて、幸せを感じて','ビヨンセ');
insert into T_MSTWORD values (10,'世の中には辛いことがたくさんありますが、 それに打ち勝つことでも溢れています','ヘレン・ケラー');
insert into T_MSTWORD values (11,'もし飛べないなら走ればいい。 走れないのなら歩けばいい。 歩けないのであれば、這っていけばいい。 何があっても前に進み続けなければならなのです','マーティン・ルーサー・キング・ジュニア');
insert into T_MSTWORD values (12,'翼を持たずに生まれてきたのなら、翼をはやすためにどんな障害も乗り越えなさい','ココ・シャネル');
insert into T_MSTWORD values (13,'私たちがここにいるのには理由があります。 松明を掲げて、暗闇の中にいる人々を導く役割があると信じています','ウーピー・ゴールドバーグ');
insert into T_MSTWORD values (14,'人間が授かった大いなる才能、それは共感する力です','メリル・ストリープ');
insert into T_MSTWORD values (15,'何事も、成し遂げるまではいつも不可能に見える','ネルソン・マンデラ');
insert into T_MSTWORD values (16,'今から20年後、あなたはやったことよりもやらなかったことを悔やむことになるだろう。 そうなる前に、安穏とした港から船を出せ。 自分自身の帆で貿易風を受け止めよ。 探検し、夢を見、発見せよ。','マーク・トウェイン');

commit;